const service = [
    {
        title: 'АРЕНДА ЯХТ',
        description: 'Подберем лучшее предложение и подготовим индивидуальный тур путешествия',
        change: ''
    },
    {
        title: 'БРОНИРОВАНИЕ ОТЕЛЕЙ',
        description: 'Размещение в лучших гостиницах по всему миру',
        change: ''
    }, {
        title: 'МЕДИЦИНСКИЙ ТУРИЗМ',
        description: 'Лечебные, оздоровительные программы, SPA-курорты премиального уровня',
        change: ''
    },
    {
        title: 'АРЕНДА ПРЕМИУМ АВТОМОБИЛЕЙ',
        description: 'Предоставим авто с личным водителем и без для комфортного передвижения в любой точке мира',
        change: ''
    },
    {
        title: 'ПОДБОР РЕСТОРАНОВ',
        description: 'Найдем лучшие места для обеда, ужина, праздничного вечера, где бы вы ни находились',
        change: ''
    },
    {
        title: 'СПОРТИВНЫЕ И КУЛЬТУРНЫЕ МЕРОПРИЯТИЯ',
        description: 'Афиша мировых событий и бронирование билетов на самые популярные мероприятия, даже за день до события',
        change: ''
    },
    {
        title: 'ЭКСКЛЮЗИВНЫЕ ПОКУПКИ',
        description: 'Поможем найти оригинальный подарок и приобрести его быстро, просто, удобно',
        change: ''
    },
    {
        title: 'ВАШ ПЕРСОНАЛЬНЫЙ ПОМОЩНИК',
        description: '',
        change: ''
    }
]

export default service